/*  Class = "NSMenuItem"; title = "Default"; ObjectID = "89";  */
"Default" = "Predeterminado";

/*  Class = "NSTextFieldCell"; title = "Key Block Size:"; ObjectID = "133";  */
"Key Block Size:" = "Tamaño de bloque:";

/*  Class = "NSButtonCell"; title = "Advanced"; ObjectID = "65";  */
"Advanced" = "Avanzado";

/*  Class = "NSButton"; gToolTip = "Advanced index settings"; ObjectID = "63";  */
/*  Class = "NSButton"; gToolTip = "Advanced index settings"; ObjectID = "64";  */
"Advanced index settings" = "Configuración avanzada del índice";

/*  Class = "NSMenuItem"; title = "Remove Field"; ObjectID = "124";  */
"Remove Field" = "Eliminar campo";

/*  Class = "NSButton"; gToolTip = "Add indexed field"; ObjectID = "144";  */
"Add indexed field" = "Añadir campo indexado";

/*  Class = "NSButton"; gToolTip = "Remove indexed field"; ObjectID = "143";  */
"Remove indexed field" = "Eliminar campo indexado";

/*  Class = "NSTableColumn"; headerCell.title = "Field"; ObjectID = "57";  */
"Field" = "Campo";

/*  Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "58";  */
"Size" = "Tamaño";

/*  Class = "NSTextFieldCell"; title = "Storage Type:"; ObjectID = "93";  */
"Storage Type:" = "Almacenamiento:";

/*  Class = "NSTextFieldCell"; title = "Key Name:"; ObjectID = "23";  */
"Key Name:" = "Nombre:";

/*  Class = "NSTextFieldCell"; title = "Key Type:"; ObjectID = "24";  */
"Key Type:" = "Tipo:";

/*  Class = "NSTextField"; gToolTip = "Choose the name of the index or leave blank to use column name"; ObjectID = "11";  */
"Choose the name of the index or leave blank to use column name" = "Elija el nombre del índice o déjelo en blanco para usar el nombre de la columna";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the type of the index"; ObjectID = "12";  */
"Choose the type of the index" = "Elija el tipo de índice";

/*  Class = "NSTextFieldCell"; placeholderString = "optional"; ObjectID = "59";  */
/*  Class = "NSTextFieldCell"; placeholderString = "optional"; ObjectID = "19";  */
"optional" = "opcional";

/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "83";  */
"Add" = "Añadir";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "82";  */
"Cancel" = "Cancelar";

